{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "In the scenario without the Turkish Stream,                 diversiﬁcation away from Russian natural gas has increased these volumes are delivered to Europe via Ukraine (up to 6 bcm),                    signiﬁcantly since February 2014. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "Even after announcing fees sources in the area that may at some point come to fruition and                            over £100 million per exploration well drilled for local commuturn into possible commercial alternatives, such as natural gas from                       nities, very few exploration activities have been reported and local Kurdistan, Azerbaijan, Israel, Iraq, Iran, and possibly Turkmenistan.                      opposition continues to be ﬁerce.16 Today, however, the reality is that none of these alternatives is                              We believe that in several European member states shale gas likely to come to fruition in the near future because of signiﬁcant                        extraction will take place eventually. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "This section brieﬂy discusses the most baseline scenario.                                                                  often debated alternatives to Russian natural gas, and the limitaShutting off the gas transit through Ukraine will reduce the gas                tions of each supply source. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "In the                           where Ukraine no longer functions as a transit country for Russian UK too, to date the government's efforts to spur shale gas                                 natural gas. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "BP and Statoil) effectively means that natural gas that is domestically produced, or                    decided to construct the Trans-Adriatic Pipeline to Italy after imported by pipeline, albeit from Norway, Algeria, Libya or Russia,                     transiting Greece and Albania.14 This pipeline will have an initial is more competitive and hence preferred over LNG. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "It is important to note that this                  natural gas than was anticipated some years ago, particularly due to mostly applies to the more liquid parts of European gas markets,                        an increased share of renewable energy. and so in parts of Central and Eastern Europe the room for                                  It is not inconceivable that in the long term additional natural competition is still limited, though recent history has shown that in                   gas supplies will come to Europe through the Southern Corridor, these situations too existing contracts are renegotiated if the dif-                    but we believe that given the modest size of expected volumes in ference between spot-prices and long-term contract prices grows                         the nearby future the importance of the Southern Corridor is 14 For more information, we refer to e http://blog.gmfus.org/2013/07/26/what13  http://www.globallnginfo.com/index.aspx.            ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "Thus, we expect that from results and for the larger part of Europe a dramatic change in supply                     2019 onward 10 bcm of natural gas from Azerbaijan will reach routes (almost 50% of Russian supplies are transited through                              European markets with potential for further increase, and in the Ukraine) therefore does not have a meaningful impact. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "One must keep in mind that Without Ukrainian transit in 2015 the import of Russian pipeline                    contrary to pipeline natural gas, which serves regional markets, gas is less by 48 bcm (30%) than in the baseline scenario, and it does              LNG is a global commodity. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "For this paper, Europe's dependence on Russian natural gas, see Ref. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "Luxembourg, Netherlands, Norway, Poland, Portugal, Romania, Serbia, Slovakia, 3 Optimization Models in the Natural Gas Industry [текст]/Qipeng P. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "Supplies from Iran                       For many years, the Nabucco pipeline, explicitly backed by the EC and Iraq could affect Russian gas exports, but because of political                     and the U.S. government, featured prominently in these debates, risks it is doubtful that gas ﬂows from these countries would exceed                    the idea being that 30 bcm of natural gas could be imported from those volumes that are already assumed. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "Boersma, Energy Security and Natural Gas Markets in Europe e Lessons assess whether these new initiatives will be successful, and speed                             from the EU and the United States. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "This decline in is not constructed, and ﬁnally there is no transit of natural gas to the             Russian pipeline exports will be partially compensated by the EU through Ukraine. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "Our main conclusion is that member states, most notably Poland and the UK, have been eager to                          remarkably little changes in the European natural gas mix in the develop some of their alleged unconventional gas potential. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "This in turn increases competition, and facilitating the transportation of signiﬁcant supplies of natural gas                       decreases chances of market power abuse. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "It is almost certain that instance in Lithuania (which in turn saw its gas tariffs substantially                  this decision will prove to be a structural one, and if so this too will reduced, another conﬁrmation that increased competition through                         free up market share for external suppliers (as the Netherlands is access to diverse supplies is a solid recipe to enhance energy se-                      the largest producers of natural gas in the EU). ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "/ Energy Strategy Reviews 11-12 (2016) 19e28 options (because their costs are higher and the quantities are not                              or-pays of long-term contracts is also included in the model.7 expected to be sufﬁcient to replace 150 bcm of Russian gas, or                                      One of the basic assumptions of the WGM e gas demand forebecause supplies will not reach the market in the foreseeable                                   cast by country e is obtained from SCANER and calculated based on future) and a substantial amount of natural gas supplies is tied up in                          countries' energy balances forecast, that involves projections for long-term contracts, leads us to believe that despite the often                                 economic development, demography indicators, and energy policy expressed political desire for change no signiﬁcant change will in                              analyses. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "Writing in early 2016 though, carbon prices in the European Emissions Trading 4 The World Gas Model: a Multi-Period Mixed Complementarity Model for the                     Scheme (ETS) hoover around 6 V/ton, and reforms to the ETS will not be impleGlobal Natural Gas Market/Ruud Egging, Franziska Holz, Steven A. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "It should come as no surprise that in the European liberalized                          As it turned out, it made more sense to have the large Italian market private actors generally opt for the most attractively priced                    market as a ﬁnal destination, and so in June 2013 the operators of natural gas available in the market. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "Ho €gselius, Red Gas e Russia and the Origins of European Energy Dependence, Palgrave MacMillan, London, 2013. share of LNG increases signiﬁcantly in the European natural gas                            [10] International Group of Liqueﬁed Natural Gas Importers (GIIGNL), LNG Key mix. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "Energy Strategy Reviews 11-12 (2016) 19e28 Contents lists available at ScienceDirect Energy Strategy Reviews journal homepage: www.ees.elsevier.com/esr Some future scenarios of Russian natural gas in Europe Tatiana Mitrova a, d, Tim Boersma b, *, Anna Galkina c a Energy Research Institute, RAS, Moscow, Russia b Energy Security and Climate Initiative, The Brookings Institution, Washington, DC, USA c Energy Research Institute, RAS, Moscow, Russia d Center on Global Energy Policy, Columbia University, USA a r t i c l e i n f o                                    a b s t r a c t Article history:                                         This study contains a number of scenario studies to assess the share of Russian natural gas in the EuReceived 9 April 2015                                    ropean natural gas mix going forward. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "In this study the NEXANT world gas model (WGM) integrated in ▪ Natural gas production in Europe (with account for a new proERIRAS modeling information complex SCANER [12] was used.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "In recent years, with Asian economies Spot prices at seven of eight European hubs remain unchanged                    accounting for the vast majority of growth in natural gas demand, it compared to the baseline scenario (Belgium, France, Germany, Italy,                 should not be surprising to note that Europe's share in global LNG Netherlands, Spain, and the United Kingdom). ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "In this commercial proposition is further underlined by the fact that as of                     context, it is important to observe that the Dutch government, August 2014 six planned LNG regasiﬁcation plants in Italy, Spain,                       under pressure from Parliament and public following a series of Cyprus, the UK, France, and Germany have been suspended or                              earth tremors linked to conventional natural gas extraction, has cancelled.13 On the other hand, we have witnessed some interest in                      decided to signiﬁcantly lower its annual production ceiling for smaller scale solutions like ﬂoating LNG regasiﬁcation units, for                       natural gas production (to 27 bcm in 2016). ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "We would note that if European buyers were willing to pay                      likely that LNG will be more competitive than natural gas that is a premium for LNG, then of course its share could be increased                          produced domestically or supplied by pipeline from neighboring (Poland in essence made this decision by signing a long-term oil                        countries like Russia. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "Hence, the total Russian share in European natural gas consumption will fall from 10 All prices in constant 2012 dollars.                                             31% in 2015 to 23% in 2040.  ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "In ment of the largest discovery, the Leviathan ﬁeld, at this point re-                       sum, shale gas in Europe can play an important role and can mains uncertain due to signiﬁcant regulatory uncertainty, and                              become part of the natural gas market mix, but its potential should complex political relations between the government of Israel, and                          not be overstated. all its neighboring countries [15].15 5. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "We conclude that remarkable little changes in the European natural gas mix in the scenarios under study, and that absent very drastic policy interventions Russian natural Keywords: Natural gas gas will continue to play a prominent role in the EU. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "In the United Kingdom, policy makers ﬁles/Research/81966512/the-baker-institute-world-gas-trade-model-biwgtm.pdf.                    installed a price ﬂoor of £18.08 for every ton of carbon emitted, incentivizing fuel 7 Data on gas production capacities, long-term contracts and massive datasets on              switching from coal to natural gas. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "It may be argued                            natural gas from Russia in all scenarios under study. that in Poland a number of infrastructural and regulatory hurdles                              Of course there a number of important observations that have contributed to this situation [11].", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "These efforts are crucial for the European Union (EU) as a whole, as domestic production of natural gas continues to Ongoing turmoil in Ukraine has once again sparked a debate                             dwindle, and import dependence increases despite the fact that about European energy dependence on Russia. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "Similar to our forecast period, from an estimated 65 bcm in 2015 to 144 bcm in                      baseline scenario, pipeline gas imports increase until 2025, and 2040, while natural gas imports by pipeline increase moderately                      then decrease, but the total volume of pipeline gas imports evenonly until 2025 and then level out (from 218 bcm in 2015 to                          tually becomes more modest, namely 203 bcm in 2040 (as 240 bcm in 2040). ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "This corresponds to an average annual growth rate of mizing total gas supply costs: Global Gas Model (GGM) developed 1.6%. by Wood MacKenzie2, WGM (World Gas Model) developed by the ▪ We assume that demand for natural gas in Europe8 will begin to University of Maryland3 and DIW4, world gas model (WGM) recover as early as 2015 and will increase by 20% to 2040, which developed by NEXANT5 and World Gas Trade Model developed by is an average annual growth rate of 0.6% in the forecast period, Rice University6. thus reaching the pre-crises level. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "Even such as the Netherlands and Germany, have been more hesitant                               in fairly drastic contextual variations, such as the absence of gas following environmental concerns that have been linked to hy-                              transit through Ukraine, in the long term this would hardly have draulic fracturing, while France and Bulgaria have banned fracking                         meaningful effect on the origins of natural gas in Europe. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "Then we                                      A set of scenarios were prepared, covering what we believe are discuss the limitations of the most often debated alternatives, e.g.                            the major potential developments regarding Russian gas supplies importing more liqueﬁed natural gas (LNG), or bringing in alter-                                to European gas market. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "However, it is important to emphasize that LNG should not be                                Figures 2013, Report, 2014 (Neuilly-sur-Seine, France). seen as a substitute for Russian natural gas, as is regularly argued,                     [11] C. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "Algeria, Libya, Trinidad and Tobago,                         Importing more natural gas through the so-called Southern Qatar). ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "Galkina, Business as Usual e European Gas Market Functioning in Times of Turmoil and Increasing Import DepenSecond, our analysis conﬁrms that Russian pipeline natural gas dence, The Brookings Institution, Washington, DC, 2014. will be very competitive until 2030, and after that Russian com-                           [4] C.K. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "These calls have echoed across through Moldova (up to 10 bcm), and through the Blue Stream (up                     the Atlantic Ocean as well, giving Washington policy makers and to 10 bcm).                                                                         interest groups a new argument to fuel the U.S. domestic debate about facilitating exports of liqueﬁed natural gas (LNG) to countries 3.5. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "1).                                                  sumers compensate for the fall in pipeline imports by importing In 2015, with anticipated (rather modest) natural gas demand of                  signiﬁcantly more LNG. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "Boersma, The Energy Island: Israel Deals with its Natural Gas realistic forecasts we do not believe that unconventional gas will be                           Discoveries, The Brookings Institution, Washington, DC, 2015. 17 http://www.brookings.edu/blogs/planetpolicy/posts/2014/09/11-europeancommission-energy-climate-boersma.  ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "Their central argument is, that by integrating national then Soviet Union and European Economic Community has resul-                                gas markets, and investing in sufﬁcient infrastructure, natural gas ted in a European gas market that has a vast network of pipeline                            can ﬂow freely through the EU, and give member states access to infrastructure, connecting roughly 75% of European markets and                              various sources of supply. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "Exports of Liqueﬁed Natural Gas, The Brookings Institution, Washington, around 130 bcm (which is still a signiﬁcant share of the expected                              DC, 2012. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "This process is not complete, despite the explicit ambition of                        ﬂag of the so-called Energy Union, absent drastic interventions in the European Commission (EC) to achieve an integrated internal                              the institutionalized division of labor between public and private actors in European gas markets, on the European level we do not foresee a radical shift away from dependency on Russian natural gas supplies that has been plead for by so many politicians and * Corresponding author. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "Maugeri, Falling Short: a Reality Check for Global LNG Exports, Discussion and Belgium, but not in the larger part of Europe. paper, Belfer Center for Science and International Affairs, Harvard Kennedy Finally, in our analysis we account for all major alternative                               School, Cambridge, MA, 2014. natural gas supplies that feature in (mostly public) debates. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "Even DIW, 2009.                                                                                      though this is beyond the scope of this study, we would speculate that a higher 5 http://thinking.nexant.com/program/world-gas-model.                                         carbon price would actually have an upward effect on natural gas consumption, as 6 P. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20160620.pdf", "line_text": "If, for                     baseline scenario, Belgium is added to the European countries, example, due to cold winter natural gas demand in Europe in 2015                     where LNG terminals work at maximum capacity. would increase by 50 bcm up to 550 bcm, the hub prices would                             No signiﬁcant changes in spot prices are observed as compared grow up to 10e15 $/MBtu. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "In 2008, the average US power plant paid $10 per thousand cubic feet (tcf) for delivered natural gas (in real 2016 dollars). ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "As a result, natural gas prices increase more modestly—to $3.12 per MMBTU on average in 2018, $3.52 in 2020, $3.41 in 2025, and $3.64 in 2030. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "A surge in US natural gas production due to the shale revolution has driven down prices and made coal increasingly uncompetitive in US electricity markets.", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "This price decline has dramatically improved the competitiveness of natural gas versus coal, particularly in the East and Midwest. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "We also modeled the impact of the EO in a future where the shale resource base proves smaller and more expensive than currently expected and natural gas prices at Henry Hub rise to $3.68 per MMBTU in 2018, $5.39 in 2020, $7.12 in 2025, and $7.95 in 2030. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "Renewable Energy Natural gas isn’t the only source of power generation that has improved its competitiveness vis-à-vis coal in recent years.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "Doing this kind of analysis at the interconnect level, we estimate that natural gas is responsible for 48.9 percent of the decline in coal production nationwide, renewables (including hydro and biomass) are responsible for 17.8 percent, and nuclear is responsible for 7.7 percent.33 Figure 11: US Power Generation by Fuel Percent of Total 60% 50% Coal 40%                                                 Natural Gas Petroleum 30%                                                 Renewables Nuclear 20% 10% 0%    1950 1952 1954 1956 1958 1960 1962 1964 1966 1968 1970 1972 1974 1976 1978 1980 1982 1984 1986 1988 1990 1992 1994 1996 1998 2000 2002 2004 2006 2008 2010 2012 2014 2016 Source: EIA energypolicy.columbia.edu | APRIL 2017 | 19  CAN COAL MAKE A COMEBACK? ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "35 Figure 25: Natural Gas Prices and Coal Consumption ........................................................................................................", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "For natural gas, we modeled the impact of Trump’s EO in a world where the US shale resource base proves cheaper and larger than currently expected. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "Putting It Together How much of a role did each of these three factors—lower than expected demand, cheaper than expected natural gas, and rapid growth in renewable energy—play in the decline of US coal consumption? ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "In 2012 and 2015, there were large price driven dispatch switches between coal and natural gas, and in 2011, 2013, and 2016, renewables added more kWh to the grid than natural gas. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "Figure 24: Weather-Driven Gas Demand Heating degree days, population weighted 300 Ten Year Range 250                             Ten Year Average 2015/2016 200 2016/2017 150 100 50 0 Jul        Aug       Sep          Oct     Nov    Dec      Jan         Feb     Mar     Apr      May         Jun Source: NOAA Figure 25: Natural Gas Prices and Coal Consumption Genscape coal consumption survey and Henry Hub spot natural gas prices 70                                                                                                                   $4.0 60                                                                                                                   $3.5 $3.0 50 USD per MMBTU $2.5 Trillion BTU 40 $2.0 30 $1.5 20                    Coal consumed in power generation (left axis)                                                  $1.0 10                    Henry Hub spot prices (right axis)                                                             $0.5 0                 ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "This has boosted residential and commercial natural gas demand and pushed up natural gas prices.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "An Uptick in Domestic Demand Short-term US coal consumption is primarily determined by the price of natural gas.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "When natural gas prices fall, natural gas– fired power plants outcompete coal-fired power plants in wholesale markets. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "Only 39 percent of natural gas demand, however, comes from the power sector. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "While some of the environmental regulations mentioned above might have modestly increased the operating costs of those coal plants still running—and thus contributed to lower dispatch—low natural gas and renewable costs also played an important role in coal retirements.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "We started our analysis with the energy price and macroeconomic assumptions included in EIA’s 2017 Annual Energy Outlook.67 In this forecast, natural gas prices rise to $3.40 per MMBTU in 2018, $4.51 in 2020 and 2025, and $5.00 in 2030 (all in real 2016 USD). ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "By 2025, the impact of regulatory rollback could be material but could still be overwhelmed by the impact of cheaper natural gas. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "This outlook is highly sensitive to natural gas prices and renewable energy costs.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "Lower natural gas prices are responsible for the majority of this decline.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "Figure 1: Primary US Energy Consumption by Fuel QBTU 45 Coal 40 Natural Gas 35                 Petroleum 30                 Biomass/renewables Nuclear 25 20 15 10 5 0 1805   1815   1825   1835   1845   1855   1865   1875   1885   1895   1905   1915   1925   1935   1945   1955   1965   1975   1985   1995   2005   2015 Source: EIA energypolicy.columbia.edu | APRIL 2017 | 9  CAN COAL MAKE A COMEBACK?", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "• Implementing all the actions in President Trump’s executive order to roll back Obama-era environmental regulations could stem the recent decline in US coal consumption, but only if natural gas prices increase going forward. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "Loss of market share to natural gas, renewables, and nuclear power accounts for the other 74.4 percent. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "The bottom line is that for the next few years, natural gas prices and, to a lesser extent, renewable energy costs will play a far greater role in determining US coal consumption than President Trump’s deregulatory agenda. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "Competition from Oil and Gas Coal provided more than half of America’s energy supply for more than half a century, but by the 1920s, oil and natural gas were significantly eroding coal’s market share. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "Higher natural gas prices made coal more competitive for power generation and power sector coal consumption started trending up towards the end of the year (figure 25).", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "In the best-case scenario for US coal consumption under President Trump in which natural gas prices more than double from current levels, demand would plateau at 19 percent below 2007 levels. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "But consumption then declines starting in 2020 as the Clean Power Plan (CPP) drives more natural gas and renewables into the electric power sector at coal’s expense (figure 28).", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "The industry’s first 50 years were rocky, however, and by 1910 oil and natural gas together only supplied 9 percent of US energy demand. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "Figure 7: US Natural Gas Production, Projected versus Actual Trillion Cubic Feet 45 40                 AEO 2006 AEO 2008 35                 AEO 2010 AEO 2012 30                 AEO 2014 AEO 2016 25 20 15 10 5 0 1970 1975 1980 1985 1990 1995 2000 2005 2010 2015 2020 2025 2030 2035 2040 Source: EIA Figure 8: Delivered Natural Gas Prices for Power Generation Real 2016 USD per Thousand Cubic Fee 12         AEO 2006 AEO 2008 10         AEO 2010 AEO 2012 AEO 2014 8        AEO 2016 6 4 2 0 1970 1975 1980 1985 1990 1995 2000 2005 2010 2015 2020 2025 2030 2035 2040 Source: EIA energypolicy.columbia.edu | APRIL 2017 | 17  CAN COAL MAKE A COMEBACK? ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "Much more important was the reduction in overall electricity demand and the reduction in generating hours by operating coal plants because of increasingly competitive natural gas and renewable options.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "We found that 49 percent of the decline in domestic US coal consumption was due to the drop in natural gas prices, 26 percent was due to lower than expected electricity demand, and 18 percent was due to growth in renewable energy. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "Environmental regulations have played a role in the switch from coal to natural gas and renewables in US electricity supply by accelerating coal plant retirements, but were a significantly smaller factor than recent natural gas and renewable energy cost reductions. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "If natural gas prices remain at or near current levels or renewable costs fall more quickly than expected, US coal consumption will continue its decline despite Trump’s aggressive rollback of Obama-era regulations. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "• Increased competition from cheap natural gas is responsible for 49 percent of the decline in domestic US coal consumption.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "This transformed the American energy landscape.32 US natural gas production grew 37 percent between 2007 and 2016, and it is now 26 percent higher than the EIA projected in the 2006 AEO (figure 7). ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "Between 1920 and 1970, US energy consumption more than tripled, and nearly all that growth was supplied with oil and natural gas. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "The balance between lower power demand, low-cost natural gas, and growing renewable generation in reducing coal consumption has varied year to year. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "Natural gas accounted for 34 percent of power generation in 2016 instead of the 20 percent projected by EIA.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "When heating demand increases, natural gas demand does as well, and with it natural gas prices. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "17 Figure 8: Delivered Natural Gas Prices for Power Generation .........................................................................................", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "Natural gas and renewables only grew by 76 billion kWh combined that year (figure 12).", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "Natural gas was considerably cleaner than coal and gained market share both in the industrial and power sectors, and it gained in the rapidly growing residential and commercial energy markets, thanks to an expansion of municipal gas distribution networks. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "We found that successfully removing President Obama’s environmental regulations has the potential to mitigate the recent decline in US coal consumption, but that will only occur if natural gas prices start to rise. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "16 Figure 7: US Natural Gas Production, Projected versus Actual ......................................................................................... ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "Figure 12: Annual Change in US Power Generation Year-on-Year Difference in National Generation, Billion kWh 250 200                                                             7 150                                  10 67 100                                            213            208 28                            86        28                63 79         39 50                                 91 56                                      67                47 26     28  37        26             15 0       -22      -34    -31 -50                       -15                     -100 -114                        -112 -100                                           -219 -230                           -229 -150 Renewables -200 Natural Gas                      -18 -250 Coal -300 2006     2007   2008 2009 2010 2011 2012 2013 2014 2015   2016 Source: EIA The Role of Environmental Regulations Thus far, we’ve only discussed market and policy forces that have reduced electricity demand and made", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "Given low natural gas prices, though, there is little market appetite for new coal-fired power plants, with or without CCS. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "In the worst-case scenario, it could fall to 600 million tons due to cheaper natural gas and lower renewable energy costs. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "On average, Q1 natural gas prices at Henry Hub were 52 percent above the same period in 2016 and among power plants tracked by GenScape, coal consumption was 7 percent higher. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20170425.pdf", "line_text": "Conversely, under our highest natural gas and renewable energy price assumptions, US coal consumption recovers from the current low of 730 million short tons to 859 million tons in 2020, 909 million tons in 2025, and 910 million tons in 2030. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "I = CapEx + Fixed and Variable O&M x Plant Capacity over Plant Lifetime K = (Annual Plant Capacity in Hours *Capacity Factor after Displacement)/Years of Displacement L = Total Solar Lifetime Generation L*(Grid Average) = Total Solar Lifetime Generation/Years of Displacement P;P* = Fuel Cost * Reduction in Generation Due to Displacement Q = Hydro Fixed O&M Costs*Plant Capacity*Years of Displacement R = Calculated Using SYD Depreciation Method U*(Grid Average)= (Natural Gas Avoided Cost Due to Displacement in a Year* Natural Gas Electricity Mix Split)+(Hydro Natural Gas Avoided Cost Due to Displacement in a Year *1- Natural Gas Split Mix) V*(Grid Average)= (Natural Gas C1 During Years of Displacement* Natural Gas Electricity Mix Split)+(Hydro C1 During Years of Displacement *1- Natural Gas Split Mix) * Years of Displacement W = Calculated the ratio of carbon intensity to the total carbon abatement intensity.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "Doubling the effects of LBD further reduces the LCCA values to $81/ton for rooftop and $8/ ton of CO2 for utility solar, displacing natural gas generation; $178/ton for rooftop and $40/ton of CO2 for utility solar, displacing 2018 grid generation; and $249/ton for rooftop and $56/ton of CO2 for utility solar, displacing 2030 generation. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "2030              55.5             347,640,580            6,267,400 With ITC: Natural Gas ($3.5/MMBtu Fuel)            14.6             240,058,485            16,447,347 With ITC: Grid Avg. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "We illustrate the effect of a natural gas price decrease by recalculating avoided fuel costs for a natural gas plant—a component of C0—with a $2/MMBtu gas price instead of the $3.5/MMBtu price we use in all other calculations.", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "This calculation yields a lifetime emissions abatement of 16.4 million tons of CO2 when solar displaces natural gas.", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "2030                         269.6              1,689,894,980          6,267,400 Notes: * Solar Capacity Factor = Global Horizontal Irradiance/(STC Power Rating Condition in a Day)/1,000) ** Capacity Factor After Displacement= (Annual Conventional Generation - Annual Utility Solar Generation)/Annual Capacity in Hours H = Used the current ratio of natural gas to hydro to calculate the percent breakdown of electricity mix. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "We assumed an average rooftop and utility solar installation lifetime of 20 years and a natural gas plant lifetime of 30 years.", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "Table 1: State-specific assumptions Specification                   California            Massachusetts        New Jersey             Texas Solar capacity factor           0.284                 0.165                0.168                  0.246 State grid-average              0.2189                0.3938               0.241                  0.5337 electricity carbon intensity (ton/MWh) State average whole-            48.67                 43.54                49.64                  35.63 sale electricity cost           (2018 average         (2018 real-time      (2017 full-year        (2018 average ($/MWh)                         total energy cost,    wholesale,           cost, PJM)             annual real-time, CAISO)                NEISO)                                      ERCOT) Electricity gas cost            3.56                  6                    2.58                   1.96 ($/thousand cubic feet) * Natural gas energy content (kWh/thousand cubic feet): 293.07. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "Additionally, there is very little anticipated load growth for the state, and conventional natural gas, nuclear, and large hydropower plants would be gradually displaced by new nonemitting generation. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "X = Reduction in Generation Due to Displacement x Carbon Intensit 78 |­­CENTER ON GLOBAL ENERGY POLICY | COLUMBIA SIPA  LEVELIZED COST OF CARBON ABATEMENT: AN IMPROVED COST-ASSESSMENT METHODOLOGY FOR A NET-ZERO EMISSIONS WORLD Table B-3: Key LCCA Results for Residential Rooftop Solar, Scenario 1 Residential Rooftop Solar Cost of Displacement           Carbon Abatement of Power Source Displaced                           LCCA ($/tCO2)      C1 – C0 ($)            Displacement (tCO2) Unsubsidized: Natural Gas Power                  139.7              2,297,358,485          16,447,347 ($3.5/MMBtu Fuel) Unsubsidized: Natural Gas Power                  162.4              2,670,271,685          16,447,347 ($2/MMBtu Fuel) Unsubsidized: Hydropower                         infinite           3,250,000,000          0 Unsubsidized: Grid Avg. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "Fuel costs for natural gas are converted from $/MMBtu to $/MWh using a 6.45 MMBtu/MWh heat rate (NREL, 2019). ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "2030                       127.1            796,894,980            6,267,400 After 1 LBD Doubling: Natural Gas                  20.0             329,198,485            16,447,347 ($3.5/MMBtu Fuel) After 1 LBD Doubling: Grid Avg. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "The result of our estimation indicate that introducing an ITC improves LCCA values to $89/ton for rooftop and $15/ton of CO2 for utility solar, displacing natural gas generation; $193/ton for rooftop and $53/ton of CO2 for utility solar, displacing 2018 grid generation; and $270/ton for rooftop and $74/ton of CO2 for utility solar, displacing 2030 generation. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "Assumptions (Year 2018)                 Solar           Natural Gas     Hydro Power      (2018)            (2030) Representative Plant Capacity           1,000           1,000           1,000 (MW) A Capacity Factor (%) B                   22.5*           41.8            60 Plant Lifetime (yr) C                   20              30              --               --                -STC Power Rating Condition              1,000           0               0                -(W/m2) D Global Horizontal Irradiance            5.4             0               0                -(Fresno) (kWh/m2/day) E Total Lifetime Generation (TWh) F       39.42           109.85          157.68 = A*B*C Capacity Factor after displacement      --              0.193 **        0.375 ** (%) G Natural gas electricity mix split (%) H                                                  0.765 Solar Lifetime Cost ($) I               1,526,000,000 Years of Displacement (yr) J                            20              2", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "Since fuel costs factor in, the price of natural gas fuel influences LCCA. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "For natural gas power, on the other hand, the starting capital cost of the 1,000 MW plant is set to $930 million and is depreciated annually. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "EIA, 2020, Frequently Asked Questions: How much coal, natural gas, or petroleum is used to generate a kilowatt-hour of electricity?, Energy Information Administration, https://www.eia. gov/tools/faqs/faq.php?", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "2030                     402.2              2,520,894,980          6,267,400 After 1 LBD Doubling: Natural Gas                108.1              1,777,358,485          16,447,347 ($3.5/MMBtu Fuel) After 1 LBD Doubling: Grid Avg. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "Thus, the magnitude of displacement of natural gas generation by ENERGYPOLICY.COLUMBIA.EDU | OCTOBER 2020 | 95  LEVELIZED COST OF CARBON ABATEMENT: AN IMPROVED COST-ASSESSMENT METHODOLOGY FOR A NET-ZERO EMISSIONS WORLD solar power completely prescribes C0. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "The syngas mixture can be derived from coal, natural gas, or biomass, resulting in distinct carbon footprints. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "44 |­­CENTER ON GLOBAL ENERGY POLICY | COLUMBIA SIPA  LEVELIZED COST OF CARBON ABATEMENT: AN IMPROVED COST-ASSESSMENT METHODOLOGY FOR A NET-ZERO EMISSIONS WORLD Figure 12: LCCA of zero-carbon electricity as a function of electricity costs Note: Comparisons of LCCA are between US grid (blue), a captive coal (navy) or natural gas plant (grey) with US average values. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "We also approximated California as a flat or decreasing electricity market (i.e., constant or decreasing demand for electricity), such that any increase in new solar electricity generation must be accompanied by an equal decrease in existing generation.11 We analyzed the displacement of natural gas power, hydropower, and the grid average. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "Specifically, we reduce the natural gas plants output from 41.8 percent to 19.3 percent capacity factor. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "For natural gas power, the C0 cost is composed of mostly avoided fuel costs, with a significant but smaller contribution from avoided variable O&M costs. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "2030                           74.0             463,594,980            6,267,400 Notes: * Solar Capacity Factor = Global Horizontal Irradiance/(STC Power Rating Condition in a Day)/1,000) ** Capacity Factor After Displacement= (Annual Conventional Generation - Annual Utility Solar Generation)/Annual Capacity in Hours H = Used the current ratio of natural gas to hydro to calculate the percent breakdown of electricity mix. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "Blue hydrogen for DRI-EAF retrofit will result in much higher LCCA since hydrogen replaces natural gas in the DRI here, (less carbon abated = higher LCCA). ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "I = CapEx + Fixed and Variable O&M x Plant Capacity over Plant Lifetime K = (Annual Plant Capacity in Hours *Capacity Factor after Displacement)/Years of Displacement L = Total Solar Lifetime Generation L*(Grid Average) = Total Solar Lifetime Generation/Years of Displacement P;P* = Fuel Cost * Reduction in Generation Due to Displacement Q = Hydro Fixed O&M Costs*Plant Capacity*Years of Displacement R = Calculated Using SYD Depreciation Method U*(Grid Average)= (Natural Gas Avoided Cost Due to Displacement in a Year* Natural Gas Electricity Mix Split)+(Hydro Natural Gas Avoided Cost Due to Displacement in a Year *1- Natural Gas Split Mix) V*(Grid Average)= (Natural Gas C1 During Years of Displacement* Natural Gas Electricity Mix Split)+(Hydro C1 During Years of Displacement *1- Natural Gas Split Mix) * Years of Displacement W = Calculated the ratio of carbon intensity to the total carbon abatement intensity.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "2030            249.6              1,564,094,980          6,267,400 With ITC: Natural Gas ($3.5/MMBtu Fuel)          89.2               1,466,358,485          16,447,347 With ITC: Grid Avg. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "2030               88.2             552,734,980            6,267,400 After 2 LBD Doublings: Natural Gas                 7.5              124,104,085            16,447,347 ($3.5/MMBtu Fuel) After 2 LBD Doublings: Grid Avg. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "Within each state, the LCCA rooftop calculations assumes these substitutions: grid-average electricity (based on state average electricity, carbon intensity, and regional wholesale electricity cost) and full natural gas plant displacement for two different systems (a low efficiency single-cycle plant or a high efficiency combined cycle plant). ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "Within our calculations, the highest carbon intensity of electricity is seen for natural gas, followed by the California grid in 2018, and then the projected grid in 2030 after increased renewables penetration. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "We calculate the carbon abatement of this displacement—the denominator of LCCA— by determining the emissions that would have been incurred from the displaced power generating units—in this case, grid average, natural gas power, or hydropower.13 This gives the total carbon abatement over the 20-year lifetime of the solar installation. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "When natural gas becomes cheaper, the avoided fuel costs decrease, lowering C0 and increasing LCCA. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "We assume a $3.5/MMBtu natural gas fuel cost unless otherwise noted.", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "Our unsubsidized static scenario analysis calculated from these values yields an infinite LCCA estimate for solar displacing zero-C power, $140/ton for rooftop solar, and $34.9/ton of CO2 for utility solar, respectively displacing natural gas generation. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "LAZARD solar assumptions: https://www.lazard.com/media/450784/lazards-levelizedcost-of-energy-version-120-vfinal.pdf  3. state electricity natural gas cost: https://www.eia.gov/dnav/ng/ng_pri_sum_dcu_STX_m. htm 4.", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "A reduced fuel cost to $2/ MMBtu produces a lower C0 value, which increases the estimated LCCA value to $162.4/ ton and $57.5/ton of CO2 for rooftop and utility solar, respectively displacing natural gas generation. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "We assume the displaced natural gas plant is partially depreciated to year 10 of its 30-year capital life using the sum of year’s digits depreciation method.", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "I = CapEx + Fixed and Variable O&M x Plant Capacity over Plant Lifetime K = (Annual Plant Capacity in Hours *Capacity Factor after Displacement)/Years of Displacement L = Total Solar Lifetime Generation L*(Grid Average) = Total Solar Lifetime Generation/Years of Displacement P;P* = Fuel Cost * Reduction in Generation Due to Displacement Q = Hydro Fixed O&M Costs*Plant Capacity*Years of Displacement R = Calculated Using SYD Depreciation Method U*(Grid Average)= (Natural Gas Avoided Cost Due to Displacement in a Year* Natural Gas Electricity Mix Split)+(Hydro Natural Gas Avoided Cost Due to Displacement in a Year *1- Natural Gas Split Mix) V*(Grid Average)= (Natural Gas C1 During Years of Displacement* Natural Gas Electricity Mix Split)+(Hydro C1 During Years of Displacement *1- Natural Gas Split Mix) * Years of Displacement W = Calculated the ratio of carbon intensity to the total carbon abatement intensity.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "We see this effect in the increase of LCCA from the original calculation for natural gas displacement, where the fuel price is $3.5/MMBtu, to the alternate calculation using a cheaper $2/MMBtu fuel price.15 The final value that dictates variations in LCCA is the abated CO2 emissions due to the displacement, which comes from replacement of carbon intensive electricity by zeroemissions solar. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "For example, our first scenario finds the costs of reducing emissions by replacing existing power generation in California with solar PV range from $60/ton (utility solar PV displacing natural gas power generation) to $300/ton (rooftop solar replacing a grid-average mix of generation) to more than $10,000/ton (any solar replacement of nuclear or hydropower). ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "Estimating the effects of LBD, assuming a 16 percent learning rate, reduces the LCCA values to $108/ton for rooftop and $20/ton of CO2 for utility solar, displacing natural gas generation; 30 |­­CENTER ON GLOBAL ENERGY POLICY | COLUMBIA SIPA  LEVELIZED COST OF CARBON ABATEMENT: AN IMPROVED COST-ASSESSMENT METHODOLOGY FOR A NET-ZERO EMISSIONS WORLD $227.9/ton for rooftop and $63/ton of CO2 for utility solar, displacing 2018 grid generation and $319.3/ton for rooftop and $88.2/ton of CO2 for utility solar, displacing 2030 generation. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "This estimate is consistent with Lazard (2018) and NREL (2019), wherein new (year zero) natural gas plant cost estimates range between $700–1,300/kW and $927–1,250/ kW, respectively. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "Assuming the new solar installation begins displacing the natural gas plant output in year 10 of the natural gas plant’s 30-year capital life, a depreciated natural gas plant capital would be $419 million in year 10. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "Finally, we use our framework to calculate LCCA when considering the effects of the solar investment tax credit (ITC), learning by doing (LBD), and cheaper natural gas fuel. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "X = Reduction in Generation Due to Displacement x Carbon Intensit ENERGYPOLICY.COLUMBIA.EDU | OCTOBER 2020 | 79  LEVELIZED COST OF CARBON ABATEMENT: AN IMPROVED COST-ASSESSMENT METHODOLOGY FOR A NET-ZERO EMISSIONS WORLD Table B-4: Key LCCA Results for Utility-Scale Solar, Scenario 1 Utility-Scale Solar Cost of Displacement           Carbon Abatement of Power Source Displaced                             LCCA ($/tCO2)    C1 – C0 ($)            Displacement (tCO2) Unsubsidized: Natural Gas Power                    34.9             573,358,485            16,447,347 ($3.5/MMBtu Fuel) Unsubsidized: Natural Gas Power                    57.5             946,271,685            16,447,347 ($2/MMBtu Fuel) Unsubsidized: Hydropower                           infinite         1,526,000,000          0 Unsubsidized: Grid Avg. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "We estimate C0 for both years by assuming the displaced electricity is composed of 76.5 percent natural gas power and 23.5 percent hydropower, (the current ratio between the two sources in California) and take the weighted average of the C0 costs of each source using that ratio. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "Assumptions (Year 2018)                   Solar         Natural Gas   Hydro Power       (2018)          (2030) Representative Plant Capacity             1,000         1,000         1,000 (MW) A Capacity Factor (%) B                     22.5*         41.8          60 Plant Lifetime (yr) C                     20            30            --                --              -STC Power Rating Condition                1,000 (W/m2) D Global Horizontal Irradiance              5.4           0             0                 -(Fresno) (kWh/m2/day) E Total Lifetime Generation (TWh) F         39.42         109.85        157.68 = A*B*C Capacity Factor after displacement        --            19.3 **       37.5 ** (%) G Natural gas electricity mix split (%) H                                                 0.765 Solar Lifetime Cost ($) I                 3,250,000,000 Years of Displacement (yr) J                            20            20                20              20 Energy generation after", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "2030             319.3              2,000,894,980          6,267,400 After 2 LBD Doublings: Natural Gas               81.5               1,340,558,485          16,447,347 ($3.5/MMBtu Fuel) After 2 LBD Doublings: Grid Avg. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "A factor of four global buildout of installed solar PV capacity drops the LCCA of solar displacing natural gas nearly to zero.", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Columbia University_Center on Global Energy Policy", "report_name": "20201019.pdf", "line_text": "We use state average capacity factors (NREL, ATB, EIA) for natural gas and hydropower. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "California adopted a “clean fuels outlet” requirement in 1990 for methanol and compressed natural gas and is now considering applying it to electricity and hydrogen supply.", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "Natural Gas Vehicles Another alternative to petroleum-fueled vehicles is Natural Gas Vehicles (NGVs).", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "There are 127 cubic feet (CF) of natural gas per GGE.166 One thousand cubic feet (mcf) of natural gas will, therefore, provide about 220 miles of vehicle range when burned in a CNG internal combustion engine.167 Comparatively, the same one thousand cubic feet of natural gas will provide 457 miles of vehicle range, or 0.46 miles per cubic foot of natural gas, when it is burned in a state-of-the-art combined cycle natural gas plant that provides electricity to a plug-in hybrid electric vehicle.168 In other words, a PHEV powered by electricity generated in an efficient natural gas generator is about twice as fuel efficient as the NGV. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "On average, internal combustion engines currently achieve an efficiency rating of just twenty to thirty percent.147 Meanwhile, the fleet of U.S. coal power plants currently rates at thirty percent.148 The current gas fleet reaches roughly forty-three percent, and has been improving substantially as combined cycle gas plants are deployed in greater numbers.149 Current generation combined cycle plants reach efficiency levels of sixty percent,150 which, when combined with the lower carbon profile of gas, results in an emissions reduction of about seventy percent per unit of electricity generated versus the coal fleet.151 Second, natural gas is currently a largely domestic fuel. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "Table 7 – Policy Options Policies to Improve the Fuel        Policies to Improve the             Policies to Drive Consumer Policy Strategy Efficiency of New Vehicles          Carbon Content of Fuels             Acceptance Agnostics             •  Carbon    tax                    •  Carbon   tax                     •  Land   use policies •  Carbon    cap-and-trade system   •  Carbon   cap-and-trade system    •  Driver   education •  Gas   tax                        •  Gas  tax                         •  Public information campaign •  CAFE    standards                •  Low-carbon    fuel standard •  Feebates Advocates             •  \\a\\aTax credit for PHEV and        •  \\aSubsidies for biofuel           •  \\aE V infrastructure investment EV purchases                       production                          subsidies •  \\aTax credit for natural gas      •  \\aR &D                            •  \\aElectricity rate schemes vehicle purchases               •  \\aIncentives for low-ca", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "This legislation has provided assistance to a wide range of technologies to fuel vehicles, including synthetic fuels,89 natural gas,90 biofuels,91 hydrogen,92 and electricity.93 The range of assistance, however, is not the result of a national energy policy to determine the best and most efficient outcome, but instead is the product of a haphazard, politicized, and inconsistent approach, with policymakers at times unwilling to interfere with industry and at other times mandating or subsidizing various technologies. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "DOE, EIA, Natural Gas Monthly, July 2009, Tbls 1 & 4 (2009) (for author’s calculations). ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "In 2008, dry domestic natural gas production equated to eighty-nine percent of total natural gas consumed in the United States.152 In addition, ninety percent of U.S. gross natural gas imports came from Canada.153 Only a small fraction—about 1.5 percent—of U.S. gas supplies came from the global liquefied natural gas (LNG) market in 2008.154 This was just below the all-time high in 2007 of about three percent.155 It is important to note, however, that domestic natural gas prices have historically tracked international oil prices, which raises concerns about price volatility. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "Natural gas production wells have steep decline rates.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "Worldwide, approximately 48% of hydrogen is produced from natural gas, 30% from oil, 18% from coal and the remainder from electrolysis. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "NA NA given amount of natural gas to vehicle miles with competing technologies—such as PHEVs— demonstrates this shortcoming.", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "It is widely accepted that electric-drive vehicles will gradually supplant internal combustion engine vehicles, especially for passenger travel.3 These electric-drive vehicles would be powered in part by electricity generated by power plants with near-zero carbon emissions, along with hydrogen made from a mix of renewables and natural gas and perhaps even from coal with most of the carbon sequestered. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "Instead, for several reasons, natural gas makes the most sense in the electric power sector and, perhaps, in fleet vehicles with central refueling stations. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "A few states, including Virginia and California, allow electric and natural gas vehicles as well as a certain number of the most efficient hybrids to use carpool lanes with just a single occupant. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "There are also substantial drawbacks in distribution of natural gas for NGVs and in the demand side—vehicles—as well.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "0.30 Setting aside these                             0.20 challenges, the real dilemma seems to be how best to use natural gas. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "Incentives for Low-Carbon Fuel Infrastructures Non-liquid alternatives to gasoline — including electricity, natural gas, and hydrogen — require new production and distribution infrastructures, adding to the difficulties of wide-scale deployment of EVs.97 Some participants favored policies to subsidize the develop of electricity and hydrogen fueling stations. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "EVs compete not only with higher-efficiency ICEs, but potentially with fuel alternatives such as biofuels, natural gas, or hydrogen — all of which would help reduce oil dependence and, potentially, carbon emissions. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "NA NA sustainability, affordability, and security.145 While natural gas has a critical role to play in the United States’ energy future, is should not be as an alternative to petroleum in short-haul transport vehicles. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "An NGV does not have comparable efficiency gains relative to electrification via natural gas generation.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "Several participants contended that new technologies to affordably produce vast domestic shale gas resources are “game changers” that could enable large-scale penetration of natural gas-fueled vehicles.", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "Furthermore, refueling stations might be needed more than gas stations for a similar number of vehicles (NGVs tend to have a shorter range than gasoline or diesel fueled vehicles because at ambient temperature, methane is not a dense fuel).169 Vehicle range, therefore, will always be a challenge for natural gas, which is much better suited to combustion in stationary power plants. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "They argued, in general, that combustion of natural gas emits 30% less CO2 than oil and 50% less CO2 than coal to produce the same amount of energy.40 Combined-cycle natural gas plants can achieve efficiency levels of 60%, yielding a 70% reduction in emissions relative to conventional pulverized coal generation.41 While both EVs and NGVs have significant infrastructure requirements, there are major differences in their relative efficiencies. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "Others felt that natural gas was more appropriately used in the power sector, where a significant infrastructure already exists and where gas-generated electricity could help lower CO2 emissions from EVs relative to coal generation. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "We also observe that electricity is superior to other practical alternatives to petroleum to fuel the short-haul transportation system—natural gas, hydrogen, and biofuels—for many reasons, both economic and scientific. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "First, consuming natural gas emits about thirty percent less CO2 than oil and forty percent less CO2 than coal on an energy equivalent basis,146 a calculation that does not take into account the platform in which the fuel is consumed. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "In general, 1,000 cubic feet (cf) of natural gas, converted to electricity, yields 457 miles in an EV. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "EVs compete not only with higher-efficiency ICEs, but potentially with fuel alternatives such as biofuels, natural gas, or hydrogen, all of which would help reduce oil dependence and, potentially, carbon emissions. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "Annual Energy Outlook 2009, supra note 32, at 126, 135 (2009) (assumes natural gas heat content of 1,028 Btu per cubic foot and 3,412 Btu per kilo-watt hour). ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "The United States is responsible for twenty-three percent of the world’s daily oil consumption, twenty-two percent of daily natural gas consumption and seventeen percent of daily coal consumption.2 Of every 100 kilowatt hours of electricity generated each day in the world, twenty-three percent are generated in the United States.3 Our cities, our culture, and our society were built on the assumption that energy—and the fuel to make it—would be practically limitless and indefinitely cheap. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "Potential Gas Comm., Potential Supply of Natural Gas in the United States, at Slide 4, Dec. 31, 2008, available at, http://www.aga.org/NR/rdonlyres/D4CFEBEB-81B3-4219-9800-6FFDDC7FCD1D/0/0906PGC.pdf. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "Authors’ calculations assuming natural gas contains 45% less carbon than coal and comparing a combined cycle gas turbine (60% efficiency) to the existing coal fleet (32% efficiency).", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "NA NA fields are post-peak production and declining at a rate of 5.1 percent per year.42 In total, the IEA estimated that crude oil output from existing fields will decline from roughly 70 mbd in 2007 to just 27 mbd in 2030.43 In other words, the world’s oil producers will need to add 64 mbd of new capacity (including unconventional fuels, biofuels, and natural gas liquids) between 2007 and 2030 to replace lost reserves and meet incremental demand growth from emerging markets.44 All told, the IEA estimated that total upstream investment of at least $5 trillion is required to meet oil demand over the next twenty years,45 a level of investment that seems challenging for national oil companies, whose governments use production revenue to finance other government programs and for international oil companies, which cannot access the most promising reserves and whose remaining reserves are increasingly costly to produce. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "Neither of the two other potential alternatives, natural gas and hydrogen, is a compelling alternative to electrification. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "Natural Gas A growing chorus of analysts and observers point to natural gas as a potential gamechanger in transportation because of its ability to satisfy multiple constraints, such as 141. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "See Chesapeake Energy, Natural Gas Production, available at www.askchesapeake.com/Barnett/Production/Pages/WaterManagement.aspx, (last visited Aug. 25, 2009) (for a second Chesapeake Energy discussion on water recycling). ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "168 Assumes a natural gas plant heat rate of 7000 Btu per kWh, which generates about 142 kWh of electricity, 20 percent line loss and PHEV efficiency of four miles per kWh. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "An electric-powered vehicle fleet, however, would circumscribe the challenge of reducing those carbon emissions to roughly 6,900 coal and natural gas generation plants that comprise over eighty percent of the nation’s power generating capacity.143 It is far simpler to sequester carbon or employ renewable energy at the power plant than the tailpipe. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "Kenderdine                   MIT Energy Initiative Jeff Kessen                             A123 Systems Richard Kolodziej                       Natural Gas Vehicle Coalition                               Discussant Andrew Malleck                          Holland & Knight LLP Tony Markel                             National Renewable Energy Laboratory                        Speaker The Honorable David McCurdy             Alliance of Automobile Manufacturers                        Chair Ronald Minsk                            Securing America’s Future Energy                            Speaker William Mitchell*                       MIT\\t\\t                                                       Discussant Ernest J.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "During the summer of 2008, U.S. natural gas futures prices spiked as high as $13.58 per million Btu on the New York Mercantile Exchange (NYMEX).156 Figure 11 plots NYMEX oil prices versus natural gas prices on a Btu equivalent basis since 1994.157 145. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "The US is currently a net coal exporter and has substantial renewable and natural gas resources.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "A comparative                                 Natural Gas Vehicle    Plug-in Hybrid Electric Vehicle energy efficiency analysis of the “tank to wheels” conversion of a 161.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "THE PATH FORWARD Given the immense costs that oil dependence imposes on our economy, and the shortcomings of biofuels, natural gas and hydrogen as workable alternatives to petroleum as a fuel for the light-duty fleet, electrification is the best opportunity to address the nation’s oil dependence. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "In contrast, creating a refueling infrastructure for natural gas powered cars would be a significant undertaking, especially in those regions of the United States that do not already have networks for delivery of natural gas to residences and businesses. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "Hydrogen is not a source of new energy, but a carrier of energy processed from either natural gas or with the use of electricity. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "Moreover, most of the hydrogen produced in the United States is produced from natural gas,172, 173 and we believe that rather than diverting a substantial portion of the nation’s natural gas to produce hydrogen for vehicles, the gas resources should dedicated to power generation, which is a more efficient use of the fuel. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "Use of natural gas for surface transportation would require the development of significant new infrastructure that is difficult to justify.", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "Figure 12: Lower-48 Onshore Dry Natural Gas Production (Forecast 2006-2030) 18                          Gas Shale 16 Gas Shale 14 Trillion Cubic Feet 12 10                         Tight Gas 8 6                          Coalbed Methane 4 Onshore Conventional 2                          (Dry and Associated) 0 2006    2010       2014       2018       2022     2026      2030 158.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "166 Christine & Scott Gable, Fuel Energy Comparisons: Gasoline Gallon Equivalents (GGE), for About.com 167 1,000 cubic feet of natural gas equals 7.87 GGE. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "DOE, EIA, Natural Gas Navigator: Daily Natural Gas Futures: Contract 1, tonto.eia.doe.gov/dnav/ng/hist/rngc1d.htm (last visited, Sept. 11, 2009) [hereinafter, Natural Gas Navigator]. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "NA NA Figure 11: NYMEX Contract 1 $30 $25 $20 $/MM btu $15                                              Crude Oil $10                                              Natural Gas $5 $0 Finally, mounting evidence suggests that the United States may have an abundance of domestic natural gas. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "DOE, EIA, Natural Gas Issues and Trends, at 58 (1999), available at http://www.eia.doe.gov/pub/oil_gas/natural_gas/analysis_publications/natural_gas_1998_issues_trends/pdf/chapter2.pdf. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "We are a net exporter of coal,117 from which we generate about half our electricity.118 Although we currently import approximately sixteen percent of the natural gas we consume,119 over ninety percent of those imports were from North America in 2008.120 More importantly, perhaps, is that we do not rely, yet, on a global natural gas market, which could expose us to the same types of vulnerabilities with respect to our natural gas supplies that we currently face with our oil supplies.121 Though we import a substantial portion of the uranium we use for civilian nuclear power reactors, forty-two percent of those imports, are from Canada and Australia.122 Moreover, although we rely more on imported uranium than other fuels in the electric power sector, over half of uranium purchases are pursuant to medium-term or long-term contracts that contain fixed price or base-escalated pricing provisions,123 which limit the effects of uranium price volatility. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "See, e.g., Monika Ehrman, Competition Is A Sin: An Evaluation of the Formation and Effects of a Natural Gas OPEC, 27 ENERGY L. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "Yet, there are only a limited number of possible alternatives to gasoline or diesel, including alternative liquid fuels, hydrogen, natural gas, and electricity. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "According to published company reports, the first year decline rate for a typical well in the Haynesville shale play is eighty-one percent; the second year rate is thirty-four percent and the third year rate is twenty-two percent.164 Bernstein Research report recently estimated that Haynesville operators needed a natural gas price of nearly $8 per million Btu to earn a          Figure 13: Mileage Efficiency of Natural Gas in nine percent return on average          0.50                       LDVs capital employed.165 Throughout 2009, natural gas prices have been      0.40 far below this, and the pressure on shale operators to postpone new Miles per CF drilling has been immense.              ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "To extract unconventional natural gas, producers must over-pressurize the source rock, creating multiple fractures in which gas supplies can accumulate. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "We do a little of many things—such as biofuels, natural gas vehicles, hydrogen vehicles, electric vehicles, and more efficient gasoline vehicles—without a clearly focused commitment to achieve any positively stated goal. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "See Chesapeake Energy, Natural Gas Production, available at www.askchesapeake.com/Barnett/Multimedia/Brochures/Water%20Use%20in%20Barnett%20Deep%20Shale%20Gas%20Explo ration%20May%202009_Rev%201.pdf (for Chesapeake Energy’s discussion of water recycling). ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "A typical shale well using hydraulic fracturing consumes 3.4 million gallons of fresh water.162 Water treatment options certainly exist, but recycling is not currently the norm.163 The second question mark for unconventional gas is the cost of production—or perhaps more importantly, the price of natural gas required to support ongoing capital expenses in unconventional production. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "Finally, using natural gas means investing significant resources while remaining reliant on a single fuel. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201004_2.pdf", "line_text": "(GA) White Paper Author:\\t\\aTony Markel, National Renewable Energy Laboratory (NREL) \\aDiscussant #1:                                   Scott Williams, Coulomb Technologies Discussant #2:                  William Mitchell, MIT Discussant #3:                  Marija Ilic, MIT 2:30–2:45           Break 2:45–4:15\\t\\aPanel Policy Option Chair:\\t\\aPhilip Giudice, Massachusetts Department of Energy Resources \\aWhite Paper Author:                              Daniel Sperling, University of California, Davis Discussant #1:                  Richard Kolodziej, Natural Gas Vehicle Coalition Discussant #2:\\t\\aLuke Tonachel, Natural Resources Defense Council (NRDC) Discussant #3:                  John B. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "Large volumes of CO2 are separated from impure natural gas before it is placed in pipeline networks, and some is sold for CO2-EOR. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "Similar size natural gas pipelines and distribution systems are in common use.", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "The experience with the development of unconventional natural gas offers an analogy in terms of leveraging the existing EOR infrastructure and tapping into the subsurface fluid flow expertise of the oil and gas industry.", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "3  Leveraging Existing Policy/Infrastructure While the transcontinental railroad, at least past its Midwestern origin, was built entirely from scratch across mostly uninhabited territory, another example of a game changing development in the U.S. has been the development of unconventional natural gas resources. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "(Because of the higher compressibility of CO2, the diameter of the CO2 pipeline would be smaller than an equivalent volume natural gas pipeline.)    ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "The oil and natural gas industry is where the subsurface fluid flow and storage expertise resides, versus, for instance, the clean coal program which is driven by the surface capture side of the equation due to the volumetric challenges of the emissions from coal fired power generation. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "Water or recycled natural gas is injected (flooded) into the reservoir through a pattern of injection wells to maintain pressure and guide oil toward production wells.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "Initially, incentives will be needed to kick-start early demonstration projects for retrofitting coal power plants and integrating CCS into new coal and natural gas power plants as is shown in Table 3. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "The proposed EOR model requires many of these same attributes but can also significantly leverage a partially yet well developed infrastructure just as unconventional natural gas has done.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "The second historical model was development of unconventional natural gas resources in the US which occurred coincident to conventional gas development, for which an infrastructure already existed. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "CO2 has lower  interfacial tension with brine than do natural gas or oil.", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "There are a range of alternatives to CCS, such as energy efficiency, demand side management, production efficiency, renewable energy technologies, nuclear, natural gas, etc. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "According to the MIT Future of Natural Gas Interim Report, under a scenario where CO2 emissions from developed nations are reduced 50% by mid-century and from developing nations by 2070, existing coal generating capacity would be driven out of the US power sector by around 2035 because the cost of CCS retrofits is too expensive relative to alternatives for electricity such as demand reduction and alternative generation options with low or no carbon emissions. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "The model would combine some of the lessons learned in building the transcontinental railroad system and the development of the unconventional natural gas pipeline system.", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "42                      MIT Energy Initiative and Bureau of Economic Geology at UT Austin Symposium | July 23, 2010  It is likely that public acceptance of CCS will be more easily obtained in legacy areas, where local populations are accustomed to CO2 injection as well as the presence of pipelines, trucks, etc., from previous oil and natural gas exploration and production activities. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "Unfortunately, these volumetric comparison-based estimates fail to appreciate the distinction between high and low value-added commodities; oil and natural gas consumers in New York City, Boston, Chicago and Peoria are willing to pay to have these high value-added commodities shipped over large distances so that they can use them to create further value-added products and services. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "For example: • “Revenues from CO2 sales to the oil industry can offset some of the costs of CO2 capture from both natural gas- and coal-fired power plants, as well as other industrial facilities producing large volumes of CO2.” ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "This existing infrastructure (Fig. 1) for conventional resources was quite convenient, if not coincidental for the development of unconventional resources, and turned out to be extremely efficient and effective to logically leverage and extend conventional oil and natural gas development for unconventional resource development. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "Vision and Leadership The vision and leadership for CCS has yet to fully emerge, and the public debate seems bogged down in waste disposal type proposals which ignore the difficult issues with waste handling, the valuable potential contribution of the oil and natural gas industry, and the invaluable commercial driver incentive that the oil revenue provides. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "Rockies New Anthropogenic CO2 Sources Location                  MMcfd          Million mt/yr                    Comments Natural Gas Treating Plants 1.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "In oil accumulations, the natural confining system called a reservoir seal has a welldocumented history of retaining buoyant fluids (e.g., oil and natural gas). ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "Interstate Natural Gas Association of America Foundation, Washington, DC. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "Class II wells inject fluids associated with oil and natural gas production.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "Will the federal government take on some measure of siting authority, as it does with natural gas pipelines (and more recently with electricity transmission )? ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "Lastly, there is simply accepting risk, which is what many industries that perform similar activities do, including: EOR; natural gas storage; underground injection of industrial waste; and underground injection of hazardous waste (even though hazardous waste injection rules require that operators prove lack of migration for 10,000 years). ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "Department of Energy, Office of Fossil Energy - Office of Oil and Natural Gas, February 2006. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "Deploying an optimal electric power portfolio that incorporates natural gas, efficiency, and renewable power could alone reduce carbon intensity by 10 to 20 fold in certain applications over a current antiquated coal fired system with conventional distribution and end use components (See Fig. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "The development of unconventional natural gas “piggy backed” on the Figure 12 – A Framework Depiction of a National CO2 Pipeline Network (“The Horseshoe”).", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "In fact unconventional gas was in many ways a serendipitous development resulting from the infrastructure put in place for the development of conventional oil and natural gas resources.", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "These security and environmental goals can both be advanced by utilizing the carbon dioxide (CO2) captured from coal (and natural gas) combustion for EOR, but many questions remain about the efficacy and implementation of such a program at large scale. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "If full de-carbonization of the electricity sector is a goal, and if CCS were to play a significant role in this process, incentives need to be put in place to establish affordable CCS as an option for coal generation, and eventually for natural gas power generation as well. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "Participants generally recognized this core argument — that CO2-EOR could provide a bridge to large-scale commercial EOR-CCS deployment, providing revenues to the private sector while meeting essential public goods in the following ways: •    R \\a evenues from CO2 sales to the oil industry can offset some of the costs of CO2 capture from both natural gas- and coal-fired power plants, as well as other industrial facilities producing large volumes of CO2. •    \\a ew integrated gasification combined cycle power plants employing CCS technologies could N be built by 2020 with the incremental cost of these plants being offset by a market and a positive price for all the CO2 captured by this new fleet of power plants. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "In hindsight unconventional gas might never have become a reality should it have required complete system development from scratch; that had already been provided by its predecessor - conventional oil and natural gas development.", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "In the course of developing conventional oil and natural gas reservoirs in a multitude of geologic basins, a service infrastructure and pipeline network developed incrementally, and markets 4  logically developed for this valuable and convenient natural gas energy source. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "With the infrastructure, regulatory, and legal framework all in place from years of conventional hydrocarbon development, the same framework could be easily utilized for the exploitation of unconventional natural gas resources even though the technical hurdles were formidable and required extraordinary research efforts, iterations, and perseverance to overcome. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "As the cost of emitting GHGs to the atmosphere increases, the energy and carbon intensity of these unconventional hydrocarbons will likely make them less competitive with other options to displace petroleumbased fuels, such as biomass-derived fuels, natural gas vehicles, and electric passenger vehicles. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "Gas reservoirs may offer storage potential, but may be less attractive than oil reservoirs because gas separation (removing CO2 from produced natural gas) is expensive and difficult. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "Natural gas reservoirs can also serve as CO2-EOR targets, but have received less attention. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201007.pdf", "line_text": "In the EOR process, operators inject brine, water, steam, polymers, or CO2 into oil-bearing subsurface rock formations to recover residual oil and natural gas. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "Incorporating such correlations into the analysis dramatically increased the attractiveness of the natural gas proposition for the investors.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "Although natural gas-fired plants are able to operate at lower output with limited loss of efficiency, there is a design trade-off in baseload mode between flexibility versus efficiency similar to that of coal-fired plants. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "18 Figure 4 – Electricity Dispatch for ERCOT Illustrating Coal Ramping Due to All Natural Gas Plants Running at Their Technical Minimums . . . . . . . . . . . . . . . . . . . . . . . . . . . .", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "Natural gas plants, on the other hand, have been built, in part, with flexibility in mind in order to respond to the daily variations in load. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "Coal-Fired Power Plants Coal-fired power plants produced 44% of the electricity generated in 2010.18 Although historically coal plants have been primarily designed and operated as baseload units, the role of coal plants is already changing due to recent trends of lower electricity demand and lower natural gas prices that affect the dispatch order of power plants. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "Cost and Performance Baseline for Fossil Energy Plants – Volume 1: Bituminous Coal and Natural Gas to Electricity.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "NETL used a coal price of $1.64/mmbtu and a natural gas price of $6.55/mmbtu based on projections in the EIA Annual Energy Outlook 2008.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "White Paper, Judy Chang, Kamen Madjarov, Peter Fox-Penner, and Philip Q Hanser, The Brattle Group, Policy Challenges Associated with Renewable Energy Integration 6     MIT Energy Initiative Symposium on Managing Large-Scale Penetration of Intermittent Renewables | April 20, 2011  The MIT Energy Initiative’s Symposium on Managing Large-Scale Penetration of Intermittent Renewables SECTION 1              FINDINGS IN BRIEF The 2011 MIT Energy Initiative Associate Member Symposium brought together experts in the areas of coal/natural gas/nuclear power generation, transmission systems, and electricity regulation to discuss the impacts of large-scale penetra of intermittent renewables on power system operations and the capabilities of these technologies to accommodate the impacts of intermittent generation. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "42 Generally, it was noted that coal plants will only be required to ramp more often when ramping capacity in natural gas plants have been exhausted. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "The upside could be the potential for recovering 40% of the costs through ancillary service payments.43 Economic Impacts on Natural Gas Plants The economics of a load-following NGCC power plant and a peaking SCGT power plant differ from those of baseload coal or nuclear plants.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "Figure 10, NPV distributions for single CCGT and Nuclear plants and for the 5-plant investment plan with and without the optional addition of a nuclear power plant (10% discount rate), zero correlation between electricity, gas, and carbon prices (£million), Source: (Roques, 2006) Roques then extended his analysis to include realistic correlations between natural gas, carbon dioxide emission permit and electricity prices. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "In the case of the natural gas-fuelled CCGT roughly 70% of the lifetime levelized costs relate to fuel, but for a nuclear power plant (as shown in figure 2) 2/3rds of total lifetime levelized costs relate to the construction of the plant itself. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "Source: PG&E [1] 2  \\\\\"Cost and Performance Baseline for Fossil Energy Plants - Volume 1: Bituminous Coal and Natural Gas to Electricity\\\\\" (http://www.netl.doe.gov/energy-analyses/pubs/BitBase_FinRep_Rev2.pdf), Exhibit ES-7. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "Participants noted that natural gas prices and technologies currently set the benchmark for investment.", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "Unlike nuclear, the operational costs for natural gas plants mostly involve fuel costs, and investors can pass fuel price volatility on to consumers. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "This may be a route to later block on new natural gas combustion for power, without generating the major negative consequences for domestic heating (where much UK natural gas is used) that might arise from solely price-based measures. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "4        MIT Energy Initiative Symposium on Managing Large-Scale Penetration of Intermittent Renewables | April 20, 2011  CONTENTS –2    ABOUT THE REPORT –7    SECTION 1         FINDINGS IN BRIEF 15    SECTION 2 INTRODUCTION Effects of Intermittent Renewables on System Reliability Intermittent Renewables with Limited Flexible Generation The Need for Flexibility Major Challenges to System Operation and Regulation 23    SECTION 3 FLEXIBLE OPERATION OF THERMAL POWER PLANTS Coal-Fired Power Plants Natural Gas-Fired Power Plants Nuclear Power Plants Flexible Operations Findings 30    SECTION 4 ECONOMIC IMPACTS OF FLEXIBLE GENERATION Economic Impacts on Coal Plants Economic Impacts on Natural Gas Plants Economic Impacts on Nuclear Plants Economic Impacts Findings 34    SECTION 5 THE TRANSMISSION GRID AND SYSTEM OPERATIONS Global Transmission Systems Distributed Renewable Generation Intermittent Renewables and Power System Instability Modeling Intermittent Generation Storage Systems ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "5–12, 2009 50 45 40 35 30 GWh   25 20                                                                                                                   Other Hydro 15 Wind 10 Natural Gas 5                                                                                                                   Coal Nuclear 0   – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – – 0   4   8 12 16 20   0   4    8 12 16 20   0    4   8 12 16 20   0   4    8 12 16 20      0   4    8 12 16 20 5                     6                     7                     8                        9 Hours and Days Source: Bentek Energy ERCOT Dec. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "As discussed earlier, the UK electricity market has a relatively high correlation between natural gas and electricity prices. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "Natural Gas-Fired Technologies Electricity is generated from two types of natural gas-fired technologies: s   SCGTs, like jet engines, use the expansion of gases resulting from the combustion of natural gas and oxygen to drive a turbine that generates electricity. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "Increased cycling of coal plants is already evident today due to factors such as the decreased overall demand, lower natural gas prices, and deployment of intermittent generation sources in some regions of North America and Europe. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "With the exception of CO2 emissions in MISO, no regional emissions savings actually met commonly accepted emissions reduction benchmarks for wind.8 Figure 4 – Electricity Dispatch for ERCOT Illustrating Coal Ramping Due to All Natural Gas Plants Running at Their Technical Minimums9 Plants Are Cycled to Accommodate for Wind ERCOT Dec. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "VP, American Wind Energy Association Susan Tomasky – President, AEP Transmission 10:30–10:45         Morning Break 10:45–12:45         Current Power Systems – Coal and Natural Gas Coal                Speaker:       Stephen Hesler – Program Manager, EPRI Respondents: Janos Beer – Professor, MIT Donald Langley – CTO, Babcock & Wilcox NGCC/IGCC           Speaker:       Douglas Todd – CEO, Process Power Plants Respondents: Andrew Marsh – System Planning and Operations, Entergy Brandon Owens – Global Strategy & Planning, GE Energy Steven Messerschmidt – Strategy & Development, Siemens 12:45–1:15          Lunch Break 1:15–2:45           Current Power Systems – Nuclear and Electric Grid Nuclear             Speaker:       William Nuttall – University Sr. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "Participants generally agreed with the idea that natural gas plants currently provide the best technology-specific thermal generation option for managing the intermittency.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "In the absence of economically viable large-scale storage, the burden of maintaining system reliability will fall mostly on the flexible operation of thermal generation units, such as coal, natural gas, and nuclear (hydropower is available in some regions). ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "Investors can take substantial comfort from the UK’s relatively stable ‘spark spread’ and know that in a natural gas supply crisis any risks could readily be passed through to electricity consumers.", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "In liberalized power systems where gas-fueled mid-range and peaking units frequently set the marginal price for electricity, prices for natural gas and electricity are highly correlated. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "Natural gas-fired power plants provide the greatest generation flexibility to mitigate large-scale penetration of intermittent renewables with ramp rates of 8% per minute.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "The symposium focused on three different aspects of intermittency: (1) prospects for more flexible operation of thermal power plants — coal, nuclear, and natural gas-fired — to compensate for intermittent sources through cycling and ramping, and the economic significance of this added flexibility; (2) impact of intermittent generation on the transmission grid and system operation; and (3) intermittent renewable generation policies and regulation. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "Discoveries of new sources of natural gas are likely to keep gas prices relatively low for the near future, and most participants felt that over the next decade, investors are unlikely to take on new nuclear projects in the US (beyond those investors that have benefited from substantial “first mover” federal subsidies). ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "22     MIT Energy Initiative Symposium on Managing Large-Scale Penetration of Intermittent Renewables | April 20, 2011  SECTION 3              F L E X I B L E O P E R AT I O N O F T H E R M A L P O W E R P L A N T S This section summarizes the ramping, cycling, and partial load capabilities of coal, natural gas, and nuclear plants. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "In 2010, thermal generation plants — coal, natural gas, and nuclear — provided 88% of US electricity generation. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "Coal, natural gas, and nuclear plants are all thermal generation units. s   Intermittent renewables refer to the generation of electricity from wind and solar resources. s   Ramping refers to changes in the output of a thermal generation unit, often done to balance the electricity supply with the electricity demand. s   Cycling refers to the startup and shutdown of thermal generation units, often done during low load periods such as overnight and on the weekends. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "New natural gas combined-cycle (NGCC) plants continue to improve their capabilities for responding to the intermittency of renewable generation.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "Natural gas plants, on the other hand, have been built, in part, with flexibility in mind in order to respond to the daily variations in load. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "In essence, when natural gas prices rise UK electricity prices rise almost in lock-step. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "Natural gas-fired plants are able to start up and produce power quickly because, unlike conventional coal units, steam systems are not required for initial operation of the turbines. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "I note the shale gas innovations and the greatly improved UK and European gas security arising from the growth of liquefied natural gas (LNG) supply.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "Figure 9 provides an extreme result by choosing a very low NGCC capacity factor for illustration, in addition to using high natural gas and low coal prices relative to today’s prices. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "Given these risks and the high upfront costs for nuclear technology in today’s economic environment, there was general consensus among participants that investors today prefer natural gasfired power plants. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "The role of coal-fired power plants is changing already due to lower natural gas prices and lower electricity demand.", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "The role of coal-fired power plants is changing already due to lower natural gas prices and lower electricity demand.", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "Because few IGCC units are in operation today, symposium participants focused on natural gas-fired technologies. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "The same is true for nuclear plants which will only ramp when natural gas and coal ramping capabilities have been maxed out.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "Using the heat rates assumed by NETL, current prices (natural gas - $5.16/mmbtu, coal - $2.88/ mmbtu) will reduce the LCOE for NGCC plants by $10/MWh and increase the LCOE for coal plants by $10/MWh. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "Natural Gas-Fired Power Plants Natural gas-fired power plants, which generated 25% of all electricity in 2010,28 will also experience greater cycling and ramping operations as intermittent renewable penetration increases.29 Natural gas plants include NGCC plants and simple cycle gas turbines (SCGT).30 The role of natural gas-fired power plants in the current system has generally been load-following for NGCC plants and peaking operations for SCGTs; both technologies are designed for higher levels of flexibility and responsiveness than baseload technologies.31 These design characteristics include faster starts, quicker ramping, and limited heat rate penalty at minimum load, making these units well suited to meet the challenges posed by intermittent renewable generation. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "MIT Energy Initiative Symposium on Managing Large-Scale Penetration of Intermittent Renewables | April 20, 2011 17  4.8a Wind Figure      Base Scenario: 2 – Base  Case      A Typical 24-Hour Electricity Dispatch4 60,000                                                                                                                                                   Hydro Solar 50,000                                                                                                                                                   Natural Gas – Gas Turbine Natural Gas – Production (MW) 40,000 Combined Cycle Integrated 30,000                                                                                                                                                   Gasification Combined Cycle with CCS 20,000 Biomass Coal 10,000 Wind Nuclear 0 h01   h02   h03   h04   h05   h06   h07   h08   h09   h10   h11   h12   h13   h14   h15   h16   h17   h18   h19   h20   h21   h22   h23   h", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "Although coal, natural gas, and nuclear plants physically are able to ramp and cycle to varying degrees, doing so will negatively impact their operations, maintenance schedules, and expected operational lifetimes. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "The Future of Natural Gas: An Interdisciplinary MIT Study.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "Figure 5 – Impacts of Intermittent Renewables on Coal-Fired Power Plants20 Impacts on Plant System                                   Coal Asset Operations and Changes                              Operational Changes Maintenance s  Increased                               s  Faster Load Ramps                    s Increased Fuel Intermittent                            s                                         Costs More Startups Generation                                                                      s s  More Frequent                          Increased Number s  Lower Natural Gas                                                                 of Thermal Cycles Load Changes Prices                                                                          s s  More Frequent                          Reduced Plant s  Lower Demand                                                                      Efficiency Minimum Load Operation                            s Maintaining Cycle", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "MIT Energy Initiative Symposium on Managing Large-Scale Penetration of Intermittent Renewables | April 20, 2011 9  Issues Summary: Flexible Operation of Thermal Power Plants Thermal generation plants — coal, natural gas, and nuclear — accounted for 88% of electricity generation in the US in 2010. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "Natural gas-fired power plants provide the greatest generation flexibility to mitigate large-scale penetration of intermittent renewables with ramp rates of 8% per minute.", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "Source: (DGEMP, 2004) and as reproduced (Pouret, 2009) Figure 6 illustrates how the relative economic competitiveness of coal, natural gas and nuclear based electricity evolve with rising hours of operation per year. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Massachusetts Institute of Technology_MIT Energy Initiative", "report_name": "201203.pdf", "line_text": "2        MIT Energy Initiative Symposium on Managing Large-Scale Penetration of Intermittent Renewables | April 20, 2011  Expanding the ability of coal, natural gas, and nuclear plants physically to ramp and cycle to varying degrees will negatively impact their operations, maintenance schedules, and expected operational lifetimes. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Natural Gas Utilisation Master Plan9 1. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Nigeria has drafted many natural gas master plans over the years that discuss all the valuable ways gas will be put to use domestically, but they never materialize because gas is priced too low to incentivize supply to be directed to domestic uses. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Though natural gas liquids complicate the management of reservoirs [18], they are important because of their ability to be deployed more easily for domestic use, like residential cooking. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "2      Offshore Resource Size Natural gas reserve estimates in East Africa have grown substantially over the past decade, materializing into one of the most prolific gas plays on the African continent. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Thus, focusing on ways to target the residential sector with cheap, more efficient alternatives will be important as the government looks to utilize the natural gas resource to improve the living standard of its populace. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "This transparent fund will be overseen by the Bank of Tanzania and will be the ultimate benefactor of the natural gas revenue stream, as opposed to the governmentâ\u0080\u0099s treasury. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "10  5     Domestic Gas Markets 5.1    Power Generation For East Africa, turning the natural gas resource into a sustainable growth mechanism for regional development is heavily dependent on improving power generation. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "The Stanford Natural Gas Initiative Natural Gas in East Africa: Domestic and Regional Use Usua U. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Can be used as Project         (DME)              a replacement for propane in LPG and diesel for electricity generation LNG2            Natural     Gas    Export the surplus gas once the domestic deSurplus mand has been met Base Chemi-      Ammonia         Ammonia/           The governmentâ\u0080\u0099s strategies for the agricultural cals Sector      /Urea           Urea (Fertiliz-    sector and the great international demand enProject ers)               courage investments in this area; Will provide a reduction in fertilizer imports; The urea plant in Mozambique can be the distribution center for Africa Methanol        Methanol           Methanol is the base material for a wide range of Project         /Various sub-      products used in almost all areas of modern life; products:          As a product that adds some of the most value (Paints, plas-     to natural gas, priority will be given to methanol tics, varnishes,   projects that produce other sub-products. resins, DME, etc.) ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Natural gas liquids and gas-to-liquids projects play an important role in increasing utilization. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Olefins         Polyethylene       International market demand Project         /polypropylene (C2/C3) Power Sector     Combined-       Electricity        The availability of reliable electricity will catCycle gas                     alyze industrialization and rural electrification; power plant                        There is currently a high demand for electricity project                            in the country; Energy efficiency of flexible operation  Table 2: Top 3 priority investment areas from the Natural Gas Master Plan. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Mozambiqueâ\u0080\u0099s includes some information on the gas that will leave the proposed Palma processing plant; however, there are no details about how this gas will be priced in relation to other available fuels and other types of currently available natural gas. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "The National Natural Gas Policy of Tanzania. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Sole dependence on hydroelectric power is not a sustainable and effective path to universal electrification, and as such, over the last 15 years the government has diversified and increased generation capacity by way of natural gas, diesel, and coal. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "14  Figure 6: Break-even delivery prices for natural gas to Asia ($US per MMBTU [4, 62]. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "5.3    Natural Gas as a Feedstock for Fertilizer The agricultural sector employs roughly 80% of Mozambiqueâ\u0080\u0099s labor force and produces nearly a quarter of the countryâ\u0080\u0099s GDP [53]. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Efforts from Ophir Energy/BG/Shell, Petrobras, and Statoil have resulted in a dramatic increase in the countryâ\u0080\u0099s natural gas resource size. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "The burgeoning natural gas supply has had a minimal impact on the domestic energy market thus far, constituting 3% of the total energy used in 2014 [22]. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Still, a 20-year offtake agreement by BP for ENIâ\u0080\u0099s Coral floating liquefied natural gas (FLNG) project and announcements by Anadarko show that the two largest stakeholders are still committed to the area. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Demand for gas-to-liquids (GTL) products is projected to consume 1.8 TCF of the natural gas over a 20-year period. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Natural gas from adjacent offshore fields will be used as the hydrogen source for ammonia production. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "This paper provides an overview of the natural gas resource in East Africa, includes an update of the energy market in both countries, and reviews the governmental policies for effective natural gas utilization. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Most of the new power stations are and will be serviced by natural gas, and will be located in different regions throughout the country. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Tanzania: Turning Natural Gas into Sustained Growth. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "For supply, the liquids potential of each nationâ\u0080\u0099s natural gas resource has been noted by operators. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "4.1      ICF International Mozambique Natural Gas Master Plan The ICF International Mozambique Natural Gas Master Plan outlines the management of the nationâ\u0080\u0099s gas resource. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Finally, if the pricing scheme is constructed properly, both Mozambique and Tanzania have plans in place to fully utilize the natural gas resource as a driver for development in their respective countries. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Most importantly, increased production of natural gas has helped to provide a more consistent form of base load energy. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Figure 2: Offshore East Africa natural gas play. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Because natural gas is relatively cheap and abundant as a result of advances in technology, it plays a large role in shaping how countries plan to meet their rising energy needs. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "8  4.2      The National Natural Gas Policy of Tanzania The National Natural Gas Policy of Tanzania provides a framework for resource management. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "As a result, the total demand for natural gas in the transportation sector is projected to reach 0.6 TCF in 30 years. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Among the other services offered by the natural gas is the ability to help transform residential cooking by introducing large amounts of a cleaner, more efficient, and, in some instances, cheaper fuel (LPG). ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Figure 1: Africaâ\u0080\u0099s natural gas consumption by end-use sector, 2012-2040 (trillion cubic feet) [3] . ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "It is assumed that 20% of all petrol vehicles will be converted to natural gas vehicles by 2045. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "According to the Ministry of Energy and Minerals, 10% of households in Tanzania will cook with natural gas by 2045, amounting to 0.5 TCF of gas over a 30-year period. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "4.3     Pricing Challenge An in-depth discussion of the domestic pricing structure for natural gas is absent from both plans. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "7    Conclusion The potential of the natural gas resource in East Africa offers key opportunities for development if the associated challenges are met. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Potential natural gas markets discussed include the power sector, residential cooking, and the fertilizer industry. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "6  4      Natural Gas Policies for Effective Utilization The discovery of oil, gas, or minerals in low-income countries sometimes leads to what is known as the â\u0080\u0098resource curseâ\u0080\u0099 or the â\u0080\u0098paradox of plentyâ\u0080\u0099. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "The large supply of domestic natural gas, a feedstock used to create ammonia for nitrogenbased fertilizers, provides an effective way to boost production and help cut subsidized imports. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "The countryâ\u0080\u0099s newest plant, the 240 MW Kinyerezi natural gas combined cycle power plant (NGCC), situated roughly 30 km south of Dar es Salaam, has a planned commission date of 2018 [46]. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Maputo will have a Natural Gas Combined CycleThermal Power Plant. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "This pipeline transports natural gas from the Mnazi Bay gas fields to the capital of Dar es Salaam. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "BG Group, which has since been acquired by Royal Dutch Shell, reports upwards of 15 TCF of recoverable natural gas in their leased land, while a Statoil-ExxonMobil joint venture in Block 2 found up to 22 TCF of natural gas in-place [20, 21]. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "2 The transportation of natural gas from fields to end-use markets is a challenge in regions with limited pipeline infrastructure. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "If these plans are adhered to properly and an appropriate pricing structure is put in place, the success of domestic utilization of natural gas will materialize in both countries. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "The Mozambique government believes that natural gas has the potential to catalyze the agricultural industry by addressing the inefficiencies that currently affect it [54]. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "The natural gas fields are forecasted to provide roughly 9 TCF of gas over a 30-year period. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "In the meantime, current production in Tanzania comes from the Songo Songo field operated by Orca, which delivered a total volume of 15  30 BCF of natural gas in 2016 [68]. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Africaâ\u0080\u0099s natural gas demand, in particular, is anticipated to grow by more than a factor of two [3]. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Currently, the 160 trillion cubic feet (TCF) of recoverable gas in the Rovuma Offshore Basin (Mozambique) [8], rivals that of Africaâ\u0080\u0099s largest natural gas reserve holders: Nigeria, 180 TCF, and Alge 160 TCF [9]. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Based on estimates from the Ministry of Agriculture on tonnage needed (885,000 tons by 2025), projected natural gas demand over a 25-year period is 0.7 TCF10 . ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Similarly, there is no true discussion on price in either of Tanzaniaâ\u0080\u0099s natural gasrelated policy plans, although the government has noted a requisite for a natural gas pricing policy that will be established sometime in the near future. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Within that, the current and potential future use of natural gas is discussed. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Natural gas (ammonia), a fundamental building block for some of the most widely used fertilizers, provides the means to help each country save money on imports while boosting agricultural output. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Amanam* April 2017 1      Introduction The worldâ\u0080\u0099s natural gas demand is projected to grow by 50% [1] by 2040, with much of that driven by developing regions like non-OECD Asia and Africa [2]. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Mozambique Oil and Gas Industry: Gov aims increase in power production from natural gas. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "An increase in domestic natural gas production from onshore and offshore fields will help increase generation capacity, which currently totals less than 2,000 MW. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "In 2015, the 532 km Mtwaraâ\u0080\u0093Dar es Salaam Natural Gas Pipeline was completed [47]. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Amanam Pre-symposium white paper for: Reducing Energy Poverty with Natural Gas: Changing Political, Business, and Technology Paradigms May 9 & 10, 2017 Stanford University, CA  Natural Gas in East Africa: Domestic and Regional Use Usua U. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Roughly 90% of the natural gas from Mozambique is immediately exported to South Africa [22] as a part of the sales agreement with field operator Sasol (South Africa). ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "In Tanzania, the government is in the process of drafting an agreement that would ensure the construction and operation of the Tanzania Liquefied Natural Gas Project (TLNGP) by Shell, ExxonMobil, Statoil, and Ophir [64]. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Nearly 1 TCF of natural gas will be needed for methanol over a 23-year period. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "The Ministry of Energy and Minerals is also focused on an expansive natural gas distribution network. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Anadarkoâ\u0080\u0099s Area 1 is estimated to contain 75 TCF of recoverable natural gas [15], while ENIâ\u0080\u0099s adjacent Area 4 holds 85 TCF [16]. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "7  Industrial       Project         Products           Reasoning Sectors Fuel Sector      LNG1            Liquefied Natu-    Large-scale LNG projects lead to the implemenral Gas            tation of other potential downstream industrial projects GTL             Diesel/            Reduces Mozambiqueâ\u0080\u0099s dependence on imported Projects        LPG/Nafta          refined petroleum products; Potential for regional export of products derived from GTL; Stable demand for diesel fuel and its by-products Project for     Natural Gas        Provides necessary means to transport gas and the     distri-                    enables the fulfillment of the fuel demand for difbution of                    ferent sectors: industry, transport, commercial gas through                        and residential; Enables consistency in the suppipelines ply of gas and relatively low operational costs; Enables the formation, in a sustainable manner, of industrial hubs across the country LPG Project     LPG    ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "7 The Action Plan in the original document (Table 10) provides a concise overview of deliberate steps the government will take to ensure proper use of the natural gas resource. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Natural Gas Utilisation Master Plan. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Trans8 The Action Plan in the original document (Appendix A) provides a concise overview of deliberate steps the government will take to ensure proper use of the natural gas resource. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Both are operated by Sasol and collectively produced 115 BCF of natural gas in the most recent fiscal year [70]. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "In 2016, an agreement was reached for a consortium to begin development on the $6 billion, 2,600 km, African Renaissance natural gas pipeline that will transport gas from the Rovuma Basin (Palma district) to the Johannesburg provincial area [45]. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "The policy also creates the Natural Gas Revenue Fund (NGRF). ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "This is known as the Natural Gas Utilisation Master Plan. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "[41] Tanzania natural gas policy. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "The large discoveries of natural gas in offshore Mozambique and Tanzania will contribute to meeting the rapidly growing worldwide energy demand while also serving as an effective energy solution in a region whose per capita power consumption is less than that needed to continuously power a 50-watt lightbulb [5]. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_2.pdf", "line_text": "Natural Gas Master Plan. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "8     Piped Natural Gas Supply is not only limited by domestic gas production and LNG regasification capacity, but also by the pipeline infrastructure that carries the gas to downstream users. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "The production deficit underscores Indiaâ\u0080\u0099s reliance on liquefied natural gas (LNG) to 2  meet consumption needs. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "[9] Monthly Report on Natural gas production, availability and consumptionâ\u0080\u0093January, 2017. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "In that same year, natural gas consumption totals peaked at 10%, then declined to 7% in 2014, and 6% in 2016 [3, 4]. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "[38] Ministry of Petroleum & Natural Gas. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "Natural Gas World Magazine, (1):18â\u0080\u009320, August 2016. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "The power sector is another leading consumer of natural gas, and the current usage of 21% is expected to grow in the coming years [11]. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "For example, the state-owned Gas Authority of India Limited (GAIL) has partnered with Silicon Valley-based Bloom Energy to deploy natural gas-based fuel cell technology that, if commercialized, would be eï¬\u0080ective at delivering electricity to areas that are not connected to the electric grid. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "In large cities like Delhi and Maharashtra, federal and state legislators have already passed directives that mandate public transportation vehicles to run on natural gas-based fuels4 . ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "Technical report, Ministry of Petroleum and Natural Gas, September 2015. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "One possible solution going forward is an increased utilization of natural gas. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "Technical report, Ministry of Petroleum and Natural Gas, August 2016. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "Uniformly priced natural gas allows urea plants to purchase their required feedstock. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "The Ministry of Petroleum & Natural Gas (MOP&NG) estimates the total CBM resource to be just above 90 TCF [12], while recoverable dry shale gas totals roughly 60 TCF [36]. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "9    Conclusion Natural gas in India has the potential to meet a growing percentage of its energy needs, improve development eï¬\u0080orts, and reduce pollution. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "[42] Ministry of Petroleum and Natural Gas. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "Natural gas is a flexible resource with wide-ranging applications that will improve energy accessibility. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "6.2    Domestic Natural Gas Domestic production has suï¬\u0080ered setbacks since peaking in 2010, but there is renewed hope because of unconventional resources: coalbed methane and shale gas. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "Fuel cost accounted for nearly 75% of total natural gas generation costs in 2010 [29], while construction and operations and maintenance costs were considerably lower than that of coal [29]. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "4      Natural Gas Vehicles Demand in CGD is dependent on the natural gas vehicle (NGV) fleet [12, 15]. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "The markets discussed in detail include natural gas vehicles and the power sector. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "Natural gas pricing in India. pages 1â\u0080\u00938, 2014. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "As a result of the current activity in 14  the market, natural gas has emerged as a possible cost-eï¬\u0080ective fuel option for Indiaâ\u0080\u0099s future. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "Market influencers include the supply of liquefied and domestic natural gas, infrastructure, and pricing. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "Promoting natural gas vehicles in India. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "Over the past 6 years, natural gas consumption has declined, with the majority of that unmet demand substituted and supplied by coal. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "2      Current Energy Use Indiaâ\u0080\u0099s current primary energy1 distribution shows the growth potential of the natural gas market. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "[37] Ministry of Petroleum & Natural Gas. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "Figure 3: Natural gas consumption mix by downstream sector, January 2017 [9]. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "Natural gas scenario in India. petroleum.nic.in/docs/abtng.pdf. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "Figure 5: Natural gas production in India in the International Energy Agency New Policies Scenario [14]. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "12 Information provided by Ernst and Young 11  Mechanism Classifier      Type of Fuel/Field           Details Administered     Pricing  Natural gas produced out     The price is set by the government by Mechanism                 of existing fields from cer- way of cost-plus pricing. tain state-owned oil company blocks Non-Administered Pricing  Imported LNG                 Market-based pricing control. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "Petroleum and Natural Gas Statistics 2014-2015. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "5  As has been shown, the regulation of pollutants in cities like Mumbai and New Delhi is a driver for NGV, and thus natural gas itself. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "The campaign will also certainly add pressure on the government to continue to look for swift solutions to curb supply deficits and meet the needs of the ever-increasing natural gas demand. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "Figure 5 shows IEA projections of natural gas demand over the next 25 years. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "Oil and natural gas provide 28% and 6% respectively of the total energy used for primary consumption [4]. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "The government allocates the limited supply of cheap domestic natural gas based on sector, with the majority of it split between the fertilizer and power industries [28]. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "Electric Power and Natural Gas Practice. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "Both the power generation and natural gas vehicle fleets will also benefit significantly from the governmentâ\u0080\u0099s eï¬\u0080orts to decrease emissions. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "India: Clean development-Role of natural gas. pages 14â\u0080\u009315, 2016. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "With 2.8 million compressed natural gas (CNG) vehicles on the road, they comprise the bulk of the NGV in use [17]. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "In 2016, the country eclipsed 24 GW of utility-based installed natural gas generation capacity [7]. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "[28] Ministry of Petroleum & Natural Gas.             ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "The majority of the new capacity will be met by state-owned companies like Petronet, Oil and Natural Gas Corporation (ONGC), and GAIL. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201705_3.pdf", "line_text": "The former has fueled an increase in piped natural gas (PNG) consumption and is used as a substitute for liquefied petroleum gas (LPG). ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "A particular interest Natural gas, despite being a fossil fuel, has led to positive environmental     is in unconventional fossil fuel resources outcomes. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "However, recent                   A super-emitter is part of a small                  emissions across the top-down aircraft-based studies                 number of very high-emitting                        natural gas supply chain of producing regions have shown                 sources at a given facility that are                over the past five years. emissions in the range of 2â\u0080\u009310%.                responsible for a majority of the While some of this variation can Our assessment is that emissions. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "Energy Information                          Second, every major Administration (EIA) production                 measurement campaign in the                        There have been several estimates give a leak rate of                   U.S. and Canada has found 1.4% across the natural gas studies on methane evidence of super-emitters. supply chain. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "The initiative spans from the development of natural gas resources to the ultimate uses of natural gas, and includes focus on the environmental, climate, and social impacts of natural gas use and development, as well as work on energy markets, commercial structures, and policies that influence choices about natural gas. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "Draft Directive 060: Upstream Petroleum Industry Flaring, Incinerating, and Venting STANFORD UNIVERSITY | NATURAL GAS INITIATIVE  JULY 2018                                                                                                           7 survey in Alberta, Canada, large     spread of equipment and makes                already being implemented by well-pads (called super-pads)        maintenance easier. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "Methane leaks from the North American natural gas systems. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "Organizations that are interested in supporting the initiative and cooperating with Stanford University in this area are invited to join the corporate affiliates program of the Natural Gas Initiative or contact us to discuss other ways to become involved. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "Join NGI The Stanford Natural Gas Initiative develops relationships with other organizations to ensure that the work of the universityâ\u0080\u0099s researchers is focused on important problems and has immediate impact. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "This natural gas revolution has led to beneficial outcomes, like falling U.S. carbon dioxide emissions as a result of coal to gas fuel switching in electrical generation, opportunities for lower-cost energy, rejuvenated manufacturing, and environmental benefits worldwide, but has also raised concerns about global energy, the world economy, and the environment. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "Yet, the continued use of natural gas in a climate constrained world        Arvind Ravikumar:           @arvindpawan1 https://arvindravikumar.com is critically dependent on the ability of the industry to collectively Adam Brandt: reduce methane emissions. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "STANFORD UNIVERSITY | NATURAL GAS INITIATIVE  JULY 2018                                                                                                                                3 and U.S. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "Methane leaks from natural gas systems follow extreme distributions. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "NATURAL GAS                                                                             ABOUT THE AUTHORS brief Arvind Ravikumar received his Ph.D. in Electrical Engineering from Princeton JULY 2018                         University in 2015 and is currently a postdoc in Energy Resources Engineering at Stanford University and a non-resident fellow at Methane leakage from oil and gas operations contributes                         the Payne Institute at the Colorado School to climate change, even as gas use is increasing around                         of Mines. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "While some of 2018 Natural Gas Brief. in the Marcellus shale in Pennsylvania found that top-                    these super-emitters are known down measurements from aircraft                 in advance (e.g., large emissions preferentially measure one-time                 from known operations such as as fast as possible through leak events at facilities that occur in              liquids unloading), others are detection and repair programs. the afternoon. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "First, EPA estimates context, methane emissions                         Natural gas consumption is                        of methane emissions are reductions have practical                          predicted to rise around the                      imperfect. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "STANFORD UNIVERSITY | NATURAL GAS INITIATIVE  JULY 2018                                                                                                                                                                        5 hand-held sensors or optical                   fast truck- or plane-based system                                       the leak detection and survey gas imaging technologies at                    that identifies facilities with                                         process. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "For the first time,                          work has looked at methane emissions from the natural gas industry and ways to technological innovation and improved awareness have                            incorporate technological innovation into environmental policies. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "3 This is natural gas production contribute                  to be done.                                       spread across the entire supply to low-level ozone formation,                           In this brief, we examine                    chain from production all degrading air quality in gas-                      practical limitations to                          the way through distribution producing regions.                                 eliminating methane emissions                     pipelines under our homes. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "Designing better methane mitigation policies: the challenge of distributed small sources in the natural gas sector. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "50, 12512. ngi.stanford.edu  4                                                                                                                NATURAL GAS brief rates over 10%,7 while recent data                Unintentional emissions, or leaks,             in pneumatic devices that use from the Marcellus shale show                     are emissions that do not occur                natural gas as the driving fluid. emission rates lower than 1%.8                    by designâ\u0080\u0094faulty equipment, However, the underlying reasons                   operator error, or component                   THE ROLE OF TECHNOLOGY for this variation are not fully                  wear and tear are all potential                AND INNOVATION understood. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "Rapid detection of unloading and flashing), or                       release valves, or liquids super-emitters maintenance procedures                            unloading where gas dissolved that temporarily increase or                                                                             (â\u0080\u009cfast screeningâ\u0080\u009d mode) in natural gas liquids under decrease emissions.                                                                                  ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "Methane is a potent greenhouse gasâ\u0080\u0094a ton              https://profiles.stanford.edu/adam-brandt of methane emitted today has the same ability to warm the Earth as Natural Gas Briefs: 80 tons of carbon dioxide in the short term. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "â\u0096² from multiple wells to a single      status quoâ\u0080\u0094many of the proposed large site reduces the geographic    regulatory requirements are Natural Gas Initiative School of Earth, Energy & Environmental Sciences and Precourt Institute for Energy ngi.stanford.edu  THE NATURAL GAS INITIATIVE AT STANFORD Major advances in natural gas production and growth of natural gas resources and infrastructure globally have fundamentally changed the energy outlook in the United States and much of the world. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "Stationery sensors YEAR The stochastic nature of                                                           (e.g., LIDAR)                                                                   MONTH TEMPORAL SCALE (s) super-emitters at natural gas                                         10   6 facilities necessitates periodic Piloted                           DAY and frequent leak detection                                                          Handheld monitors                               aircraft 10   4 surveys. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "Due to a historical advantagesâ\u0080\u0094they give the                           globe, so sustainably developing                  lack of attention and funding, operator improved public license                   this resource is in the best                      much of the data EPA uses to to continue operations and a                       interests of all of us.                           estimate methane emissions for way to monetize the natural gas                                                                      specific equipment or facilities that would have otherwise been                     HOW MUCH METHANE IS THE                           are either outdated, unavailable, wasted. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "Indeed, recent studies             ngi.stanford.edu/briefs  2                                                                                                                   NATURAL GAS brief have shown that emitting                           for 25% of U.S. production,                       oil and gas industry emitted methane now can contribute to                      has agreed to limit methane                       about 8 million metric tons of centuries of future sea-level rise.1               emissions across the supply chain                 methane (~ 200 million metric Furthermore, emissions from                        to 1% or lower. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "The Natural Gas Initiative (NGI) at Stanford brings together the universityâ\u0080\u0099s scientists, engineers, and social scientists to advance research, discussion, and understanding of natural gas. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "In developing countries like India, the use of compressed               carbon dioxide capture systems. natural gas for transport and cooking has improved indoor air quality For more information and human health outcomes. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "These (fractions gas, liquids), weather,                especially at remote facilities that           new technologies range from infrastructure age, regional                      lack the infrastructure to collect             component-level monitoring air quality regulations, and                      associated gas; this flaring wastes            systems such as infrared cameras operator management                               natural gas and produces carbon                to large-scale, near-continuous practices. ", "naturalgassentence": "1.0", "sentiment": "negative"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "Cheap natural gas prices in the United States have heralded           such as oil sands, oil shale and hydraulically a shift from coal to gas-based power generation, significantly reducing         fractured oil and gas resources. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "Research interests include life cycle assessment of petroleum production and natural gas extraction. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "Methane leaks from the North American natural gas systems. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "51, 718. ngi.stanford.edu  6                                                                                                                      NATURAL GAS brief MITIGATION POLICY                               to instrument-air systems or                             Prescriptive emissions Emissions mitigation policy must               installing vapor-recovery units                      mitigation policy, or operator best proceed on two fronts to be                    have become increasingly cost-                       practices, must also incorporate effectiveâ\u0080\u0094one, leak detection                  effective in recent years and can                    the latest available scientific and repair surveys at natural                  eliminate most vented methane                        evidence. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "The objective of the Stanford Natural Gas Initiative is to ensure that natural gas is developed and used in ways that are economically, environmentally, and socially optimal. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "A few recent that 90% of emissions are from                      natural gas over coal. studies are beginning to explore sources emitting more than                         You can read more about 61 kg of methane per day; this the origin for this discrepancy;                                                                    this issue in the August for example, one recent study5                  corresponds to an annual rate of at least 20 tonnes. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "This arises                    or ventsâ\u0080\u0094these emissions sub-sectors in the natural gas from components that emit                         are present by design and are supply chain. intermittently (e.g., pneumatics),                typically known in advance. ", "naturalgassentence": "1.0", "sentiment": "neutral"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "Improved mechanistic understanding of natural gas methane emissions from spatially resolved aircraft measurements. ", "naturalgassentence": "1.0", "sentiment": "positive"}
{"school": "Stanford_Natural Gas Initiative", "report_name": "201807.pdf", "line_text": "These changes have impacted U.S. and global energy markets, and influenced decisions about energy systems and the use of natural gas, coal, and other fuels. ", "naturalgassentence": "1.0", "sentiment": "positive"}
